Repository: mchave3/Foundry
Catalog: src/Foundry/Strings/*/Resources.resw
Source language: en_gb
Languages: ar_sa, bg_bg, cs_cz, da_dk, de_de, el_gr, es_mx, et_ee, fi_fi, fr_ca, he_il, hr_hr, hu_hu, it_it, ja_jp, ko_kr, lt_lt, lv_lv, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, zh_cn, zh_tw

# Nav_AutopilotInteractiveHashUploadKey.Title
source: Interactive
ar_sa: تفاعلي
bg_bg: Интерактивно
cs_cz: Interaktivní
da_dk: Interaktiv
de_de: Interaktiv
el_gr: Διαδραστική
es_mx: Interactivo
et_ee: Interaktiivne
fi_fi: Interaktiivinen
fr_ca: Interactif
he_il: אינטראקטיבי
hr_hr: Interaktivno
hu_hu: Interaktív
it_it: Interattivo
ja_jp: 対話型
ko_kr: 대화형
lt_lt: Interaktyvus
lv_lv: Interaktīvi
nb_no: Interaktiv
nl_nl: Interactief
pl_pl: Interaktywnie
pt_pt: Interativo
ro_ro: Interactiv
ru_ru: Интерактивно
sk_sk: Interaktívne
sl_si: Interaktivno
sr_latn_rs: Interaktivno
sv_se: Interaktiv
th_th: แบบโต้ตอบ
tr_tr: Etkileşimli
uk_ua: Інтерактивно
zh_cn: 交互式
zh_tw: 互動式

# Nav_AutopilotJsonProfileKey.Description
source: Provision devices with an Autopilot JSON profile.
ar_sa: تهيئة الأجهزة باستخدام ملف تعريف Autopilot JSON.
bg_bg: Предоставете устройства с JSON профил Autopilot.
cs_cz: Nasazujte zařízení s profilem Autopilot JSON.
da_dk: Provisionér enheder med en Autopilot JSON-profil.
de_de: Stellen Sie Geräte mit einem Autopilot JSON-Profil bereit.
el_gr: Παρέχετε συσκευές με ένα προφίλ Autopilot JSON.
es_mx: Implemente dispositivos con un perfil Autopilot JSON.
et_ee: Valmistage seadmed ette Autopilot JSON profiiliga.
fi_fi: Ota käyttöön laitteet Autopilot JSON -profiililla.
fr_ca: Provisionner les appareils avec un profil Autopilot JSON.
he_il: הקצה מכשירים באמצעות פרופיל JSON של Autopilot.
hr_hr: Omogućite uređaje pomoću Autopilot JSON profila.
hu_hu: Építsen ki eszközöket Autopilot JSON-profillal.
it_it: Effettua il provisioning dei dispositivi con un profilo Autopilot JSON.
ja_jp: Autopilot JSON プロファイルでデバイスをプロビジョニングします。
ko_kr: Autopilot JSON 프로필로 장치를 프로비저닝합니다.
lt_lt: Parenkite įrenginius naudodami Autopilot JSON profilį.
lv_lv: Nodrošiniet ierīces ar Autopilot JSON profilu.
nb_no: Klargjør enheter med en Autopilot JSON-profil.
nl_nl: Richt apparaten in met een Autopilot JSON-profiel.
pl_pl: Aprowizuj urządzenia przy użyciu profilu Autopilot JSON.
pt_pt: Aprovisione dispositivos com um perfil Autopilot JSON.
ro_ro: Furnizați dispozitive cu un profil Autopilot JSON.
ru_ru: Подготавливайте устройства с помощью профиля Autopilot JSON.
sk_sk: Poskytujte zariadenia pomocou profilu Autopilot JSON.
sl_si: Zagotavljajte naprave s profilom Autopilot JSON.
sr_latn_rs: Obezbedite uređaje pomoću profila Autopilot JSON.
sv_se: Provisionera enheter med en Autopilot JSON-profil.
th_th: จัดสรรอุปกรณ์ด้วยโปรไฟล์ Autopilot JSON
tr_tr: Cihazları bir Autopilot JSON profiliyle hazırlayın.
uk_ua: Ініціалізуйте пристрої за допомогою профілю Autopilot JSON.
zh_cn: 使用 Autopilot JSON 配置文件预配设备。
zh_tw: 使用 Autopilot JSON 設定檔佈建裝置。

# Nav_AutopilotJsonProfileKey.Title
source: JSON profile
ar_sa: ملف تعريف JSON
bg_bg: JSON профил
cs_cz: Profil JSON
da_dk: JSON-profil
de_de: JSON-Profil
el_gr: Προφίλ JSON
es_mx: Perfil JSON
et_ee: JSON profiil
fi_fi: JSON-profiili
fr_ca: Profil JSON
he_il: פרופיל JSON
hr_hr: JSON profil
hu_hu: JSON-profil
it_it: Profilo JSON
ja_jp: JSON プロファイル
ko_kr: JSON 프로필
lt_lt: JSON profilis
lv_lv: JSON profils
nb_no: JSON-profil
nl_nl: JSON-profiel
pl_pl: Profil JSON
pt_pt: Perfil JSON
ro_ro: Profil JSON
ru_ru: Профиль JSON
sk_sk: Profil JSON
sl_si: Profil JSON
sr_latn_rs: JSON profil
sv_se: JSON-profil
th_th: โปรไฟล์ JSON
tr_tr: JSON profili
uk_ua: Профіль JSON
zh_cn: JSON 配置文件
zh_tw: JSON 設定檔

# Nav_AutopilotZeroTouchKey.Description
source: Upload hardware hashes through Microsoft Graph.
ar_sa: قم بتحميل هاشات الأجهزة عبر Microsoft Graph.
bg_bg: Качете хардуерни хешове чрез Microsoft Graph.
cs_cz: Nahrajte hardwarové haše pomocí Microsoft Graph.
da_dk: Upload hardware hashes gennem Microsoft Graph.
de_de: Laden Sie Hardware-Hashes über Microsoft Graph hoch.
el_gr: Ανεβάστε hardware hashes μέσω Microsoft Graph.
es_mx: Cargue hashes de hardware a través de Microsoft Graph.
et_ee: Laadige riistvara räsi üles Microsoft Graphi kaudu.
fi_fi: Lataa laitteistohajakkeet Microsoft Graphin kautta.
fr_ca: Télécharger les hachages matériels via Microsoft Graph.
he_il: העלה גיבובי חומרה דרך Microsoft Graph.
hr_hr: Prenesite sažetke hardvera putem servisa Microsoft Graph.
hu_hu: Töltse fel a hardverkivonatokat a Microsoft Graph használatával.
it_it: Carica gli hash hardware tramite Microsoft Graph.
ja_jp: Microsoft Graph 経由でハードウェア ハッシュをアップロードします。
ko_kr: Microsoft Graph를 통해 하드웨어 해시를 업로드합니다.
lt_lt: Įkelkite aparatinės įrangos maišas per Microsoft Graph.
lv_lv: Augšupielādējiet aparatūras jaucējvērtības, izmantojot Microsoft Graph.
nb_no: Last opp maskinvarehasher via Microsoft Graph.
nl_nl: Upload hardwarehashes via Microsoft Graph.
pl_pl: Prześlij skróty sprzętowe za pośrednictwem Microsoft Graph.
pt_pt: Carregue hashes de hardware através do Microsoft Graph.
ro_ro: Încărcați hashurile hardware prin Microsoft Graph.
ru_ru: Отправляйте аппаратные хеши через Microsoft Graph.
sk_sk: Nahrajte hardvérové hashy cez Microsoft Graph.
sl_si: Naložite zgoščene vrednosti strojne opreme prek Microsoft Graph.
sr_latn_rs: Otpremajte hardverske heševe putem Microsoft Graph.
sv_se: Ladda upp maskinvaruhashar via Microsoft Graph.
th_th: อัปโหลดแฮชฮาร์ดแวร์ผ่าน Microsoft Graph
tr_tr: Donanım karmalarını Microsoft Graph üzerinden yükleyin.
uk_ua: Завантажуйте апаратні хеші через Microsoft Graph.
zh_cn: 通过 Microsoft Graph 上传硬件哈希。
zh_tw: 透過 Microsoft Graph 上傳硬體雜湊。

# Nav_CustomizationSection.Title
source: Customisation
ar_sa: التخصيص
bg_bg: Персонализиране
cs_cz: Přizpůsobení
da_dk: Tilpasning
de_de: Anpassung
el_gr: Προσαρμογή
es_mx: Personalización
et_ee: Kohandamine
fi_fi: Räätälöinti
fr_ca: Personnalisation
he_il: התאמה אישית
hr_hr: Prilagodba
hu_hu: Testreszabás
it_it: Personalizzazione
ja_jp: カスタマイズ
ko_kr: 맞춤화
lt_lt: Tinkinimas
lv_lv: Pielāgošana
nb_no: Tilpasning
nl_nl: Maatwerk
pl_pl: Personalizacja
pt_pt: Personalização
ro_ro: Personalizare
ru_ru: Кастомизация
sk_sk: Prispôsobenie
sl_si: Prilagajanje
sr_latn_rs: Prilagođavanje
sv_se: Anpassning
th_th: การปรับแต่ง
tr_tr: Özelleştirme
uk_ua: Налаштування
zh_cn: 定制化
zh_tw: 客製化

# Nav_DocumentationKey.Description
source: Foundry documentation and project links.
ar_sa: Foundry الوثائق وروابط المشروع.
bg_bg: Foundry документация и връзки към проекти.
cs_cz: Foundry dokumentace a odkazy na projekty.
da_dk: Foundry dokumentation og projektlinks.
de_de: Foundry Dokumentation und Projektlinks.
el_gr: Foundry τεκμηρίωση και σύνδεσμοι έργου.
es_mx: Foundry documentación y enlaces de proyectos.
et_ee: Foundry dokumentatsioon ja projektilingid.
fi_fi: Foundry dokumentaatio ja projektilinkit.
fr_ca: Foundry documentation et liens vers le projet.
he_il: Foundry תיעוד וקישורי פרויקטים.
hr_hr: Foundry dokumentacija i poveznice na projekt.
hu_hu: Foundry dokumentáció és projektlinkek.
it_it: Foundry documentazione e link ai progetti.
ja_jp: Foundry ドキュメントとプロジェクトのリンク。
ko_kr: Foundry 문서 및 프로젝트 링크.
lt_lt: Foundry dokumentacija ir projekto nuorodos.
lv_lv: Foundry dokumentācija un projekta saites.
nb_no: Foundry dokumentasjon og prosjektlenker.
nl_nl: Foundry documentatie en projectlinks.
pl_pl: Foundry dokumentacja i linki do projektów.
pt_pt: Foundry documentação e links de projetos.
ro_ro: Foundry documentație și link-uri de proiect.
ru_ru: Foundry документация и ссылки на проекты.
sk_sk: Foundry dokumentácia a odkazy na projekty.
sl_si: Foundry dokumentacija in povezave do projekta.
sr_latn_rs: Foundry dokumentaciju i veze za projekte.
sv_se: Foundry dokumentation och projektlänkar.
th_th: Foundry เอกสารประกอบและลิงก์โครงการ
tr_tr: Foundry dokümantasyon ve proje bağlantıları.
uk_ua: Foundry документація та посилання на проект.
zh_cn: Foundry 文档和项目链接。
zh_tw: Foundry 文件和項目連結。

# Nav_EthernetDot1xKey.Description
source: Standard Ethernet connectivity is available by default. Configure this section only if your wired network requires 802.1X enterprise authentication.
ar_sa: يتوفر الاتصال القياسي Ethernet بشكل افتراضي. قم بتكوين هذا القسم فقط إذا كانت شبكتك السلكية تتطلب مصادقة مؤسسة 802.1X.
bg_bg: Стандартната Ethernet връзка е налична по подразбиране. Конфигурирайте този раздел само ако вашата кабелна мрежа изисква 802.1X корпоративно удостоверяване.
cs_cz: Ve výchozím nastavení je k dispozici standardní připojení Ethernet. Tuto část nakonfigurujte pouze v případě, že vaše kabelová síť vyžaduje podnikové ověřování 802.1X.
da_dk: Standard Ethernet-forbindelse er tilgængelig som standard. Konfigurer kun denne sektion, hvis dit kablede netværk kræver 802.1X virksomhedsgodkendelse.
de_de: Die standardmäßige Ethernet-Konnektivität ist standardmäßig verfügbar. Konfigurieren Sie diesen Abschnitt nur, wenn Ihr kabelgebundenes Netzwerk eine 802.1X-Unternehmensauthentifizierung erfordert.
el_gr: Η τυπική συνδεσιμότητα Ethernet είναι διαθέσιμη από προεπιλογή. Διαμορφώστε αυτήν την ενότητα μόνο εάν το ενσύρματο δίκτυό σας απαιτεί εταιρικό έλεγχο ταυτότητας 802.1X.
es_mx: La conectividad estándar Ethernet está disponible de forma predeterminada. Configure esta sección solo si su red cableada requiere autenticación empresarial 802.1X.
et_ee: Standardne Ethernet ühenduvus on vaikimisi saadaval. Seadistage see jaotis ainult siis, kui teie traadiga võrk nõuab 802.1X ettevõtte autentimist.
fi_fi: Normaali Ethernet-yhteys on käytettävissä oletuksena. Määritä tämä osio vain, jos kiinteä verkkosi vaatii 802.1X yritystodennusta.
fr_ca: La connectivité standard Ethernet est disponible par défaut. Configurez cette section uniquement si votre réseau câblé nécessite une authentification d'entreprise 802.1X.
he_il: קישוריות Ethernet סטנדרטית זמינה כברירת מחדל. הגדר את הסעיף הזה רק אם הרשת הקווית שלך דורשת אימות ארגוני 802.1X.
hr_hr: Standardno Ethernet povezivanje dostupno je prema zadanim postavkama. Konfigurirajte ovaj odjeljak samo ako vaša žična mreža zahtijeva 802.1X provjeru autentičnosti poduzeća.
hu_hu: A szabványos Ethernet kapcsolat alapértelmezés szerint elérhető. Ezt a szakaszt csak akkor konfigurálja, ha vezetékes hálózata 802.1X vállalati hitelesítést igényel.
it_it: La connettività standard Ethernet è disponibile per impostazione predefinita. Configura questa sezione solo se la tua rete cablata richiede l'autenticazione aziendale 802.1X.
ja_jp: 標準の Ethernet 接続はデフォルトで利用可能です。このセクションは、有線ネットワークで 802.1X エンタープライズ認証が必要な場合にのみ設定します。
ko_kr: 기본적으로 표준 Ethernet 연결을 사용할 수 있습니다. 유선 네트워크에 802.1X 기업 인증이 필요한 경우에만 이 섹션을 구성하십시오.
lt_lt: Standartinis Ethernet ryšys galimas pagal numatytuosius nustatymus. Konfigūruokite šį skyrių, tik jei jūsų laidiniam tinklui reikalingas 802.1X įmonės autentifikavimas.
lv_lv: Standarta Ethernet savienojums ir pieejams pēc noklusējuma. Konfigurējiet šo sadaļu tikai tad, ja jūsu vadu tīklam ir nepieciešama 802.1X uzņēmuma autentifikācija.
nb_no: Standard Ethernet-tilkobling er tilgjengelig som standard. Konfigurer denne delen bare hvis det kablede nettverket ditt krever 802.1X enterprise-autentisering.
nl_nl: Standaard Ethernet-connectiviteit is standaard beschikbaar. Configureer deze sectie alleen als uw bekabelde netwerk 802.1X bedrijfsverificatie vereist.
pl_pl: Domyślnie dostępna jest standardowa łączność Ethernet. Skonfiguruj tę sekcję tylko wtedy, gdy Twoja sieć przewodowa wymaga uwierzytelniania korporacyjnego 802.1X.
pt_pt: A conectividade padrão Ethernet está disponível por padrão. Configure esta seção somente se sua rede com fio exigir autenticação empresarial 802.1X.
ro_ro: Conectivitatea standard Ethernet este disponibilă implicit. Configurați această secțiune numai dacă rețeaua dvs. cu fir necesită autentificare de întreprindere 802.1X.
ru_ru: Стандартное подключение Ethernet доступно по умолчанию. Настройте этот раздел только в том случае, если ваша проводная сеть требует корпоративной аутентификации 802.1X.
sk_sk: Štandardne je k dispozícii štandardné pripojenie Ethernet. Túto časť nakonfigurujte len vtedy, ak vaša káblová sieť vyžaduje podnikové overenie 802.1X.
sl_si: Standardna Ethernet povezljivost je privzeto na voljo. Ta razdelek konfigurirajte samo, če vaše žično omrežje zahteva preverjanje pristnosti podjetja 802.1X.
sr_latn_rs: Standardno Ethernet povezivanje je podrazumevano dostupno. Konfigurišite ovaj odeljak samo ako vaša žičana mreža zahteva 802.1X autentifikaciju preduzeća.
sv_se: Standard Ethernet-anslutning är tillgänglig som standard. Konfigurera detta avsnitt endast om ditt trådbundna nätverk kräver 802.1X företagsautentisering.
th_th: การเชื่อมต่อมาตรฐาน Ethernet พร้อมใช้งานตามค่าเริ่มต้น กำหนดค่าส่วนนี้เฉพาะในกรณีที่เครือข่ายแบบใช้สายของคุณต้องมีการรับรองความถูกต้องระดับองค์กร 802.1X
tr_tr: Standart Ethernet bağlantısı varsayılan olarak mevcuttur. Bu bölümü yalnızca kablolu ağınız 802.1X kurumsal kimlik doğrulaması gerektiriyorsa yapılandırın.
uk_ua: Стандартне підключення Ethernet доступне за замовчуванням. Налаштуйте цей розділ, лише якщо ваша дротова мережа потребує корпоративної автентифікації 802.1X.
zh_cn: 默认情况下，标准 Ethernet 连接可用。仅当您的有线网络需要 802.1X 企业身份验证时才配置此部分。
zh_tw: 預設情況下，標準 Ethernet 連線可用。僅當您的有線網路需要 802.1X 企業身份驗證時才配置此部分。

# Nav_GeneralConfigurationKey.Description
source: Standard configuration workflow.
ar_sa: سير عمل التكوين القياسي.
bg_bg: Стандартен работен процес за конфигурация.
cs_cz: Standardní konfigurační pracovní postup.
da_dk: Standard konfiguration workflow.
de_de: Standard-Konfigurationsworkflow.
el_gr: Τυπική ροή εργασιών διαμόρφωσης.
es_mx: Flujo de trabajo de configuración estándar.
et_ee: Standardse konfiguratsiooni töövoog.
fi_fi: Vakiokonfigurointityönkulku.
fr_ca: Flux de travail de configuration standard.
he_il: זרימת עבודה של תצורה רגילה.
hr_hr: Standardni tijek konfiguracije.
hu_hu: Szabványos konfigurációs munkafolyamat.
it_it: Flusso di lavoro di configurazione standard.
ja_jp: 標準的な構成ワークフロー。
ko_kr: 표준 구성 워크플로.
lt_lt: Standartinė konfigūravimo darbo eiga.
lv_lv: Standarta konfigurācijas darbplūsma.
nb_no: Standard arbeidsflyt for konfigurasjon.
nl_nl: Standaard configuratieworkflow.
pl_pl: Standardowy przebieg konfiguracji.
pt_pt: Fluxo de trabalho de configuração padrão.
ro_ro: Flux de lucru de configurare standard.
ru_ru: Стандартный рабочий процесс настройки.
sk_sk: Štandardný pracovný postup konfigurácie.
sl_si: Standardni konfiguracijski potek dela.
sr_latn_rs: Standardni tok rada konfiguracije.
sv_se: Arbetsflöde för standardkonfiguration.
th_th: ขั้นตอนการทำงานการกำหนดค่ามาตรฐาน
tr_tr: Standart konfigürasyon iş akışı.
uk_ua: Робочий процес стандартної конфігурації.
zh_cn: 标准配置工作流程。
zh_tw: 標準配置工作流程。

# Nav_GeneralConfigurationKey.Subtitle
source: Standard configuration
ar_sa: التكوين القياسي
bg_bg: Стандартна конфигурация
cs_cz: Standardní konfigurace
da_dk: Standard konfiguration
de_de: Standardkonfiguration
el_gr: Τυπική διαμόρφωση
es_mx: Configuración estándar
et_ee: Standardne konfiguratsioon
fi_fi: Vakiokokoonpano
fr_ca: Configuration standard
he_il: תצורה סטנדרטית
hr_hr: Standardna konfiguracija
hu_hu: Standard konfiguráció
it_it: Configurazione standard
ja_jp: 標準構成
ko_kr: 표준 구성
lt_lt: Standartinė konfigūracija
lv_lv: Standarta konfigurācija
nb_no: Standard konfigurasjon
nl_nl: Standaard configuratie
pl_pl: Konfiguracja standardowa
pt_pt: Configuração padrão
ro_ro: Configurație standard
ru_ru: Стандартная конфигурация
sk_sk: Štandardná konfigurácia
sl_si: Standardna konfiguracija
sr_latn_rs: Standardna konfiguracija
sv_se: Standardkonfiguration
th_th: การกำหนดค่ามาตรฐาน
tr_tr: Standart konfigürasyon
uk_ua: Стандартна комплектація
zh_cn: 标准配置
zh_tw: 標準配置

# Nav_GeneralConfigurationKey.Title
source: General
ar_sa: عام
bg_bg: генерал
cs_cz: Generál
da_dk: Generelt
de_de: Allgemein
el_gr: Στρατηγός
et_ee: Kindral
fi_fi: Kenraali
fr_ca: Général
he_il: כללי
hu_hu: tábornok
it_it: Generale
ja_jp: 一般
ko_kr: 일반
lt_lt: Generolas
lv_lv: Ģenerālis
nb_no: Generelt
nl_nl: Algemeen
pl_pl: Generał
pt_pt: Geral
ru_ru: Общий
sk_sk: generál
sl_si: Splošno
sv_se: Allmänt
th_th: ทั่วไป
tr_tr: Genel
uk_ua: Загальний
zh_cn: 一般
zh_tw: 一般

# Nav_GeneralSection.Title
source: General
ar_sa: عام
bg_bg: генерал
cs_cz: Generál
da_dk: Generelt
de_de: Allgemein
el_gr: Στρατηγός
et_ee: Kindral
fi_fi: Kenraali
fr_ca: Général
he_il: כללי
hu_hu: tábornok
it_it: Generale
ja_jp: 一般
ko_kr: 일반
lt_lt: Generolas
lv_lv: Ģenerālis
nb_no: Generelt
nl_nl: Algemeen
pl_pl: Generał
pt_pt: Geral
ru_ru: Общий
sk_sk: generál
sl_si: Splošno
sv_se: Allmänt
th_th: ทั่วไป
tr_tr: Genel
uk_ua: Загальний
zh_cn: 一般
zh_tw: 一般

# Nav_HomeKey.Description
source: Foundry OSD home
ar_sa: Foundry OSD المنزل
bg_bg: Foundry OSD дом
cs_cz: Foundry OSD domů
da_dk: Foundry OSD hjem
de_de: Foundry OSD Zuhause
el_gr: Foundry OSD σπίτι
es_mx: Foundry OSD casa
et_ee: Foundry OSD koju
fi_fi: Foundry OSD kotiin
fr_ca: Foundry OSD domicile
he_il: Foundry OSD הביתה
hr_hr: Foundry OSD kući
hu_hu: Foundry OSD otthon
it_it: Foundry OSD casa
ja_jp: Foundry OSDホーム
ko_kr: Foundry OSD 집
lt_lt: Foundry OSD namuose
lv_lv: Foundry OSD mājās
nb_no: Foundry OSD hjemme
nl_nl: Foundry OSD thuis
pl_pl: Foundry OSD w domu
pt_pt: Foundry OSD casa
ro_ro: Foundry OSD acasă
ru_ru: Foundry OSD дома
sk_sk: Foundry OSD domov
sl_si: Foundry OSD domov
sr_latn_rs: Foundry OSD kući
sv_se: Foundry OSD hem
th_th: Foundry OSD บ้าน
tr_tr: Foundry OSD ev
uk_ua: Foundry OSD додому
zh_cn: Foundry OSD家
zh_tw: Foundry OSD家

# Nav_HomeKey.Title
source: Home
ar_sa: الصفحة الرئيسية
bg_bg: Начало
cs_cz: Domů
da_dk: Hjem
de_de: Zuhause
el_gr: Σπίτι
es_mx: Hogar
et_ee: Kodu
fi_fi: Kotiin
fr_ca: Accueil
he_il: בית
hr_hr: Dom
hu_hu: Otthon
it_it: Casa
ja_jp: ホーム
ko_kr: 홈
lt_lt: Pradžia
lv_lv: Sākums
nb_no: Hjem
nl_nl: Thuis
pl_pl: Dom
pt_pt: Página inicial
ro_ro: Acasă
ru_ru: Главная
sk_sk: Domov
sl_si: domov
sv_se: Hem
th_th: บ้าน
tr_tr: Ana sayfa
uk_ua: додому
zh_cn: 首页
zh_tw: 首頁

# Nav_MachineNamingKey.Description
source: Configure deployed device names.
ar_sa: قم بتكوين أسماء الأجهزة المنشورة.
bg_bg: Конфигурирайте имената на внедрените устройства.
cs_cz: Konfigurujte názvy nasazených zařízení.
da_dk: Konfigurer deployerede enhedsnavne.
de_de: Konfigurieren Sie die Namen bereitgestellter Geräte.
el_gr: Διαμορφώστε τα ονόματα των αναπτυγμένων συσκευών.
es_mx: Configure los nombres de dispositivos implementados.
et_ee: Seadistage juurutatud seadmete nimed.
fi_fi: Määritä käyttöön otettujen laitteiden nimet.
fr_ca: Configurer les noms d'appareil déployés.
he_il: הגדר שמות למכשירים שנפרסו.
hr_hr: Konfigurirajte nazive implementiranih uređaja.
hu_hu: Konfigurálja a telepített eszközök nevét.
it_it: Configura i nomi dei dispositivi distribuiti.
ja_jp: 展開されたデバイス名を構成します。
ko_kr: 배포된 장치 이름을 구성합니다.
lt_lt: Konfigūruokite įdiegtų įrenginių pavadinimus.
lv_lv: Konfigurējiet izvietoto ierīču nosaukumus.
nb_no: Konfigurer navn på distribuerte enheter.
nl_nl: Configureer namen van geïmplementeerde apparaten.
pl_pl: Skonfiguruj nazwy wdrożonych urządzeń.
pt_pt: Configure os nomes dos dispositivos implementados.
ro_ro: Configurați numele dispozitivelor implementate.
ru_ru: Настройте имена развернутых устройств.
sk_sk: Nakonfigurujte názvy nasadených zariadení.
sl_si: Konfigurirajte imena nameščenih naprav.
sr_latn_rs: Konfigurišite nazive raspoređenih uređaja.
sv_se: Konfigurera namn på utrullade enheter.
th_th: กำหนดค่าชื่ออุปกรณ์ที่ปรับใช้
tr_tr: Dağıtılan cihaz adlarını yapılandırın.
uk_ua: Налаштуйте імена розгорнутих пристроїв.
zh_cn: 配置已部署设备的名称。
zh_tw: 設定已部署裝置的名稱。

# Nav_MachineNamingKey.Title
source: Machine naming
ar_sa: تسمية الجهاز
bg_bg: Именуване на машината
cs_cz: Pojmenování počítače
da_dk: Maskinnavngivning
de_de: Computerbenennung
el_gr: Ονομασία υπολογιστή
es_mx: Nombre de equipo
et_ee: Masina nimetamine
fi_fi: Koneen nimeäminen
fr_ca: Nom de machine
he_il: מתן שמות למחשבים
hr_hr: Imenovanje računala
hu_hu: Gép elnevezése
it_it: Denominazione computer
ja_jp: コンピューターの命名
ko_kr: 컴퓨터 이름 지정
lt_lt: Kompiuterio vardas
lv_lv: Ierīces nosaukšana
nb_no: Maskinnavn
nl_nl: Computernaamgeving
pl_pl: Nazewnictwo komputerów
pt_pt: Atribuição de nomes
ro_ro: Denumirea computerului
ru_ru: Имя компьютера
sk_sk: Pomenovanie počítača
sl_si: Poimenovanje računalnika
sr_latn_rs: Imenovanje računara
sv_se: Datornamn
th_th: การตั้งชื่อเครื่อง
tr_tr: Makine adlandırma
uk_ua: Ім’я комп’ютера
zh_cn: 计算机命名
zh_tw: 電腦命名

# Nav_NetworkSection.Title
source: Network
ar_sa: الشبكة
bg_bg: мрежа
cs_cz: Síť
da_dk: Netværk
de_de: Netzwerk
el_gr: Δίκτυο
es_mx: Red
et_ee: Võrk
fi_fi: Verkko
fr_ca: Réseau
he_il: רשת
hr_hr: Mreža
hu_hu: Hálózat
it_it: Rete
ja_jp: ネットワーク
ko_kr: 네트워크
lt_lt: Tinklas
lv_lv: Tīkls
nb_no: Nettverk
nl_nl: Netwerk
pl_pl: Sieć
pt_pt: Rede
ro_ro: Rețea
ru_ru: Сеть
sk_sk: sieť
sl_si: Omrežje
sr_latn_rs: Mreža
sv_se: Nätverk
th_th: เครือข่าย
tr_tr: Ağ
uk_ua: Мережа
zh_cn: 网络
zh_tw: 網路

# Nav_OobeKey.Description
source: Configure Windows 11 first-run screens and privacy defaults.
ar_sa: قم بتكوين Windows 11 شاشة يتم تشغيلها لأول مرة وإعدادات الخصوصية الافتراضية.
bg_bg: Конфигурирайте Windows 11 екрани за първо стартиране и настройки по подразбиране за поверителност.
cs_cz: Nakonfigurujte Windows 11 úvodní obrazovky a výchozí nastavení ochrany osobních údajů.
da_dk: Konfigurer Windows 11 førstegangsskærme og privatlivsstandarder.
de_de: Konfigurieren Sie Windows 11 Erstausführungsbildschirme und Datenschutzstandards.
el_gr: Διαμορφώστε τις παραμέτρους Windows 11 οθόνες πρώτης εκτέλεσης και προεπιλογές απορρήτου.
es_mx: Configure Windows 11 pantallas de primera ejecución y valores predeterminados de privacidad.
et_ee: Seadistage Windows 11 esmakordset ekraani ja privaatsuse vaikeseadeid.
fi_fi: Määritä Windows 11 ensikertalaista näyttöä ja yksityisyyden oletusasetuksia.
fr_ca: Configurez Windows 11 écrans de première exécution et les paramètres de confidentialité par défaut.
he_il: הגדר Windows 11 מסכים בהפעלה ראשונה וברירות מחדל לפרטיות.
hr_hr: Konfigurirajte Windows 11 zaslona za prvo pokretanje i zadane postavke privatnosti.
hu_hu: Windows 11 első futtatási képernyő és adatvédelmi alapbeállítások konfigurálása.
it_it: Configura Windows 11 schermate di primo avvio e impostazioni predefinite di privacy.
ja_jp: Windows 11 の初回実行画面とプライバシーのデフォルトを構成します。
ko_kr: Windows 11개의 첫 실행 화면과 개인 정보 기본값을 구성합니다.
lt_lt: Konfigūruokite Windows 11 pirmojo paleidimo ekranų ir numatytuosius privatumo nustatymus.
lv_lv: Konfigurējiet Windows 11 pirmās palaišanas ekrānus un privātuma noklusējuma iestatījumus.
nb_no: Konfigurer Windows 11 førstegangsskjermer og standardinnstillinger for personvern.
nl_nl: Configureer Windows 11 eerste-run-schermen en privacy-standaardinstellingen.
pl_pl: Skonfiguruj Windows 11 ekranów pierwszego uruchomienia i domyślne ustawienia prywatności.
pt_pt: Configure Windows 11 telas de primeira execução e padrões de privacidade.
ro_ro: Configurați Windows 11 ecrane de prima rulare și setări implicite de confidențialitate.
ru_ru: Настройте Windows 11 экранов первого запуска и настройки конфиденциальности по умолчанию.
sk_sk: Nakonfigurujte Windows 11 obrazoviek prvého spustenia a predvolené nastavenia ochrany osobných údajov.
sl_si: Konfigurirajte Windows 11 zaslonov za prvi zagon in privzete nastavitve zasebnosti.
sr_latn_rs: Konfigurišite Windows 11 ekrana za prvo pokretanje i podrazumevane postavke privatnosti.
sv_se: Konfigurera Windows 11 förstagångsskärmar och sekretessinställningar.
th_th: กำหนดค่า Windows 11 หน้าจอที่ใช้งานครั้งแรกและค่าเริ่มต้นความเป็นส่วนตัว
tr_tr: Windows 11 ilk çalıştırma ekranını ve gizlilik varsayılanlarını yapılandırın.
uk_ua: Налаштуйте Windows 11 екранів першого запуску та параметри конфіденційності за замовчуванням.
zh_cn: 配置Windows 11个首次运行屏幕和隐私默认值。
zh_tw: 配置Windows 11個首次運行螢幕和隱私預設值。
